Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Would you like a guided tour?
ar: هل ترغب في جولة تدريبية؟
cs: Chcete projít výukou?
da: Vil du gennemgå vejledningen?
de: Möchtest du eine Einführung?
el: Θέλετε να ξεκινήσετε την εκμάθηση;
es: ¿Quieres hacer el tutorial?
fi: Haluatko käydä opastuksen läpi?
fr: Souhaitez-vous suivre le tutoriel ?
he: רוצים לעבור הדרכה?
hu: Szeretnéd végigjárni a bemutatót?
id: Ingin mengikuti tutorial?
it: Vuoi seguire il tutorial?
ja: チュートリアルを始めますか？
ko: 튜토리얼을 시작할까요?
nb: Vil du ta en omvisning?
nl: Wil je een rondleiding?
pl: Czy chcesz przejść samouczek?
pt_br: Quer fazer o tutorial?
pt_pt: Quer fazer o tutorial?
ru: Хотите пройти обучение?
sv: Vill du gå igenom guiden?
th: ต้องการเริ่มบทสอนไหม
tr: Eğitime başlamak ister misiniz?
uk: Бажаєте пройти навчання?
vi: Bạn muốn xem hướng dẫn không?
zh_hans: 要开始教程吗？
zh_hant: 要開始教學嗎？

source: Yellow
ar: أصفر
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
fi: Keltainen
fr: Jaune
he: צהוב
hu: Sárga
id: Kuning
it: Giallo
ja: 黄色
ko: 노랑
nb: Gul
nl: Geel
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ru: Жёлтый
sv: Gul
th: เหลือง
tr: Sarı
uk: Жовтий
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色

source: Yes
ar: نعم
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
he: כן
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

source: You are in camera mode. Drag to move the canvas, then tap the green checkmark.
ar: أنت في وضع الكاميرا. حرّك اللوحة بإصبعك ثم اضغط علامة الصح الخضراء.
cs: Jste v režimu kamery. Tažením posuňte plátno a pak klepněte na zelené zatržítko.
da: Du er i kameratilstand. Flyt lærredet med fingeren og tryk på det grønne flueben.
de: Du bist im Kameramodus. Verschiebe die Leinwand mit dem Finger und tippe auf den grünen Haken.
el: Είστε στη λειτουργία κάμερας. Σύρετε για να μετακινήσετε τον καμβά και πατήστε το πράσινο σημάδι επιλογής.
es: Estás en modo cámara. Arrastra el lienzo y toca la marca verde.
fi: Olet kameratilassa. Siirrä piirtoaluetta sormella ja napauta vihreää valintamerkkiä.
fr: Tu es en mode caméra. Déplace la toile avec le doigt, puis touche la coche verte.
he: אתם במצב מצלמה. גררו כדי להזיז את משטח הציור, ואז הקישו על סימן האישור הירוק.
hu: Kameramódban vagy. Húzással mozgasd a vásznat, majd koppints a zöld pipára.
id: Anda berada dalam mode kamera. Seret untuk memindahkan kanvas, lalu ketuk tanda centang hijau.
it: Sei in modalità fotocamera. Trascina la tela, poi tocca il segno di spunta verde.
ja: カメラモードです。指でキャンバスを動かしてから緑のチェックをタップします。
ko: 카메라 모드입니다. 손가락으로 캔버스를 옮긴 뒤 초록 체크 표시를 누르세요.
nb: Du er i kameramodus. Flytt lerretet med fingeren og trykk på det grønne merket.
nl: Je bent in de cameramodus. Verschuif het canvas met je vinger en tik op het groene vinkje.
pl: Jesteś w trybie kamery. Przesuń płótno palcem i stuknij zielony znacznik.
pt_br: Você está no modo de câmera. Arraste para mover a tela e toque na marca de seleção verde.
pt_pt: Está no modo de câmara. Arraste a tela e toque no visto verde.
ru: Сейчас включён режим камеры. Подвигай холст пальцем, затем нажми зелёную галочку.
sv: Du är i kameraläge. Flytta duken med fingret och tryck på den gröna bocken.
th: คุณอยู่ในโหมดกล้อง ลากเพื่อเลื่อนผืนผ้าใบ แล้วแตะเครื่องหมายถูกสีเขียว
tr: Kamera modundasın. Tuvali parmağınla taşı, ardından yeşil onay işaretine dokun.
uk: Ви в режимі камери. Перетягніть полотно пальцем і натисніть зелену галочку.
vi: Bạn đang ở chế độ camera. Kéo để di chuyển khung vẽ, rồi chạm dấu tích xanh.
zh_hans: 现在处于相机模式。用手指拖动画布，然后点击绿色对勾。
zh_hant: 現在處於相機模式。用手指拖動畫布，然後點一下綠色勾號。

source: You can delete saved drawings from the app's gallery. Deleting a drawing there does not delete copies already exported to Photos, shared with others, or included in backups. Manage those copies in the respective apps and backup services.
ar: يمكنك حذف الرسومات المحفوظة من معرض التطبيق. لا يؤدي حذف رسم من المعرض إلى حذف النسخ التي سبق تصديرها إلى «الصور» أو مشاركتها مع الآخرين أو تضمينها في النسخ الاحتياطية. يمكنك إدارة تلك النسخ في التطبيقات وخدمات النسخ الاحتياطي المعنية.
cs: Uložené kresby můžete smazat z galerie aplikace. Smazáním v galerii se neodstraní kopie již exportované do Fotek, sdílené s ostatními nebo zahrnuté v zálohách. Tyto kopie spravujte v příslušných aplikacích a zálohovacích službách.
da: Du kan slette gemte tegninger fra appens galleri. Dette sletter ikke kopier, der allerede er eksporteret til Fotos, delt med andre eller medtaget i sikkerhedskopier. Administrer disse kopier i de respektive apps og sikkerhedskopieringstjenester.
de: Du kannst gespeicherte Zeichnungen aus der Galerie der App löschen. Dadurch werden keine Kopien gelöscht, die bereits nach Fotos exportiert, mit anderen geteilt oder in Sicherungen aufgenommen wurden. Verwalte diese Kopien in den jeweiligen Apps und Sicherungsdiensten.
el: Μπορείτε να διαγράψετε αποθηκευμένα σχέδια από τη συλλογή της εφαρμογής. Η διαγραφή εκεί δεν διαγράφει αντίγραφα που έχουν ήδη εξαχθεί στις Φωτογραφίες, κοινοποιηθεί σε άλλους ή συμπεριληφθεί σε αντίγραφα ασφαλείας. Διαχειριστείτε αυτά τα αντίγραφα στις αντίστοιχες εφαρμογές και υπηρεσίες αντιγράφων ασφαλείας.
es: Puedes eliminar los dibujos guardados de la galería de la aplicación. Eliminarlos allí no borra las copias ya exportadas a Fotos, compartidas con otras personas o incluidas en copias de seguridad. Gestiona esas copias en las aplicaciones y servicios de copia de seguridad correspondientes.
fi: Voit poistaa tallennettuja piirroksia sovelluksen galleriasta. Poistaminen sieltä ei poista kopioita, jotka on jo viety Kuviin, jaettu muille tai sisällytetty varmuuskopioihin. Hallitse näitä kopioita asianomaisissa sovelluksissa ja varmuuskopiointipalveluissa.
fr: Vous pouvez supprimer les dessins enregistrés dans la galerie de l’application. Cette suppression n’efface pas les copies déjà exportées dans Photos, partagées avec d’autres personnes ou incluses dans des sauvegardes. Gérez ces copies dans les applications et services de sauvegarde concernés.
he: ניתן למחוק ציורים שמורים מגלריית האפליקציה. מחיקה שם אינה מוחקת עותקים שכבר יוצאו ל״תמונות״, שותפו עם אחרים או נכללו בגיבויים. יש לנהל עותקים אלה באפליקציות ובשירותי הגיבוי המתאימים.
hu: A mentett rajzokat törölheti az alkalmazás galériájából. Ez nem törli a Fotókba már exportált, másokkal megosztott vagy biztonsági mentésekben szereplő másolatokat. Ezeket a megfelelő alkalmazásokban és biztonsági mentési szolgáltatásokban kezelheti.
id: Anda dapat menghapus gambar tersimpan dari galeri aplikasi. Menghapusnya di sana tidak menghapus salinan yang sudah diekspor ke Foto, dibagikan kepada orang lain, atau disertakan dalam cadangan. Kelola salinan tersebut di aplikasi dan layanan pencadangan masing-masing.
it: Puoi eliminare i disegni salvati dalla galleria dell’app. L’eliminazione dalla galleria non cancella le copie già esportate in Foto, condivise con altri o incluse nei backup. Gestisci tali copie nelle rispettive app e nei servizi di backup.
ja: 保存した絵はアプリのギャラリーから削除できます。ギャラリーで削除しても、すでに「写真」に書き出したコピー、他の人と共有したコピー、バックアップに含まれるコピーは削除されません。それらのコピーは、それぞれのアプリやバックアップサービスで管理してください。
ko: 저장된 그림은 앱 갤러리에서 삭제할 수 있습니다. 갤러리에서 삭제해도 이미 사진 앱으로 내보냈거나 다른 사람과 공유했거나 백업에 포함된 사본은 삭제되지 않습니다. 해당 앱과 백업 서비스에서 이러한 사본을 관리하세요.
nb: Du kan slette lagrede tegninger fra appens galleri. Dette sletter ikke kopier som allerede er eksportert til Bilder, delt med andre eller tatt med i sikkerhetskopier. Administrer disse kopiene i de respektive appene og sikkerhetskopieringstjenestene.
nl: Je kunt opgeslagen tekeningen uit de galerij van de app verwijderen. Hierdoor worden geen kopieën verwijderd die al naar Foto’s zijn geëxporteerd, met anderen zijn gedeeld of in back-ups zijn opgenomen. Beheer die kopieën in de betreffende apps en back-updiensten.
pl: Możesz usuwać zapisane rysunki z galerii aplikacji. Usunięcie z galerii nie usuwa kopii już wyeksportowanych do Zdjęć, udostępnionych innym lub zawartych w kopiach zapasowych. Zarządzaj nimi w odpowiednich aplikacjach i usługach tworzenia kopii zapasowych.
pt_br: Você pode excluir desenhos salvos da galeria do aplicativo. Excluir um desenho ali não apaga cópias já exportadas para o Fotos, compartilhadas com outras pessoas ou incluídas em backups. Gerencie essas cópias nos respectivos aplicativos e serviços de backup.
pt_pt: Pode apagar desenhos guardados da galeria da aplicação. Apagar um desenho aí não elimina cópias já exportadas para Fotografias, partilhadas com outras pessoas ou incluídas em cópias de segurança. Faça a gestão dessas cópias nas respetivas aplicações e serviços de cópia de segurança.
ru: Вы можете удалять сохранённые рисунки из галереи приложения. Удаление рисунка из галереи не удаляет копии, уже экспортированные в «Фото», отправленные другим людям или включённые в резервные копии. Управляйте этими копиями в соответствующих приложениях и сервисах резервного копирования.
sv: Du kan radera sparade teckningar från appens galleri. Det raderar inte kopior som redan exporterats till Bilder, delats med andra eller ingår i säkerhetskopior. Hantera dessa kopior i respektive app och säkerhetskopieringstjänst.
th: คุณสามารถลบภาพวาดที่บันทึกไว้ออกจากแกลเลอรีของแอปได้ การลบที่นั่นจะไม่ลบสำเนาที่ส่งออกไปยังรูปภาพแล้ว แชร์ให้ผู้อื่นแล้ว หรือรวมอยู่ในข้อมูลสำรอง โปรดจัดการสำเนาเหล่านั้นในแอปและบริการสำรองข้อมูลที่เกี่ยวข้อง
tr: Kaydedilmiş çizimleri uygulamanın galerisinden silebilirsiniz. Buradan silmek, Fotoğraflar’a aktarılmış, başkalarıyla paylaşılmış veya yedeklere eklenmiş kopyaları silmez. Bu kopyaları ilgili uygulama ve yedekleme hizmetlerinde yönetin.
uk: Ви можете видаляти збережені малюнки з галереї застосунку. Видалення там не видаляє копій, уже експортованих у «Фотографії», надісланих іншим або включених до резервних копій. Керуйте цими копіями у відповідних застосунках і сервісах резервного копіювання.
vi: Bạn có thể xóa bản vẽ đã lưu khỏi bộ sưu tập của ứng dụng. Việc xóa tại đó không xóa các bản sao đã xuất sang Ảnh, chia sẻ với người khác hoặc nằm trong bản sao lưu. Hãy quản lý những bản sao đó trong ứng dụng và dịch vụ sao lưu tương ứng.
zh_hans: 您可以从应用图库中删除已保存的画作。在图库中删除画作不会删除已导出到“照片”、已与他人分享或已包含在备份中的副本。请在相应应用和备份服务中管理这些副本。
zh_hant: 您可以從 App 圖庫中刪除已儲存的畫作。在圖庫中刪除畫作，不會刪除已輸出至「照片」、已與他人分享或已包含在備份中的副本。請在相應的 App 與備份服務中管理這些副本。

source: You can revoke Photos permission in iPhone Settings. Deleting the app (rather than offloading it) removes its local app data from that device, including any local transfer queue. Backups and exported copies must be managed separately. The developer cannot access or delete drawings stored only on your devices.
ar: يمكنك إلغاء إذن «الصور» من إعدادات iPhone. يؤدي حذف التطبيق، بخلاف إلغاء تحميله مع الاحتفاظ ببياناته، إلى إزالة بياناته المحلية من ذلك الجهاز، بما فيها أي قائمة انتظار محلية للنقل. يجب إدارة النسخ الاحتياطية والنسخ المصدَّرة بشكل منفصل. لا يستطيع المطوّر الوصول إلى الرسومات المخزَّنة على أجهزتك فقط أو حذفها.
cs: Oprávnění pro Fotky můžete odvolat v nastavení iPhonu. Smazání aplikace, na rozdíl od jejího odložení, odstraní ze zařízení její místní data včetně případné místní fronty přenosu. Zálohy a exportované kopie je nutné spravovat samostatně. Vývojář nemůže přistupovat ke kresbám uloženým pouze na vašich zařízeních ani je smazat.
da: Du kan tilbagekalde tilladelsen til Fotos i iPhones indstillinger. Hvis du sletter appen frem for at fjerne den med bevarelse af data, fjernes dens lokale data fra enheden, herunder en eventuel lokal overførselskø. Sikkerhedskopier og eksporterede kopier skal administreres separat. Udvikleren kan ikke tilgå eller slette tegninger, som kun er gemt på dine enheder.
de: Du kannst die Erlaubnis für Fotos in den iPhone-Einstellungen widerrufen. Wenn du die App löschst, statt sie auszulagern, werden ihre lokalen Daten von diesem Gerät entfernt, einschließlich einer etwaigen lokalen Übertragungswarteschlange. Sicherungen und exportierte Kopien müssen separat verwaltet werden. Der Entwickler kann auf Zeichnungen, die nur auf deinen Geräten gespeichert sind, weder zugreifen noch sie löschen.
el: Μπορείτε να ανακαλέσετε την άδεια για τις Φωτογραφίες στις Ρυθμίσεις του iPhone. Η διαγραφή της εφαρμογής, αντί της αφαίρεσής της με διατήρηση δεδομένων, αφαιρεί τα τοπικά δεδομένα της από τη συσκευή, συμπεριλαμβανομένης τυχόν τοπικής ουράς μεταφοράς. Τα αντίγραφα ασφαλείας και τα εξαγόμενα αντίγραφα πρέπει να διαχειρίζονται χωριστά. Ο προγραμματιστής δεν μπορεί να αποκτήσει πρόσβαση ή να διαγράψει σχέδια που αποθηκεύονται μόνο στις συσκευές σας.
es: Puedes revocar el permiso de Fotos en los ajustes del iPhone. Eliminar la aplicación, en vez de desinstalarla conservando sus datos, elimina sus datos locales de ese dispositivo, incluida cualquier cola local de transferencia. Las copias de seguridad y las copias exportadas deben gestionarse por separado. El desarrollador no puede acceder a los dibujos almacenados solo en tus dispositivos ni eliminarlos.
fi: Voit perua Kuvat-luvan iPhonen asetuksissa. Sovelluksen poistaminen kokonaan, pelkän käyttämättömän sovelluksen siirtämisen sijaan, poistaa sen paikalliset tiedot kyseisestä laitteesta, myös mahdollisen paikallisen siirtojonon. Varmuuskopioita ja vietyjä kopioita on hallittava erikseen. Kehittäjä ei voi käyttää tai poistaa piirroksia, jotka on tallennettu vain laitteillesi.
fr: Vous pouvez révoquer l’autorisation Photos dans les réglages de l’iPhone. Supprimer l’application, plutôt que la décharger, supprime ses données locales de cet appareil, y compris toute file d’attente locale de transfert. Les sauvegardes et les copies exportées doivent être gérées séparément. Le développeur ne peut ni accéder aux dessins stockés uniquement sur vos appareils ni les supprimer.
he: ניתן לבטל את ההרשאה ל״תמונות״ בהגדרות ה-iPhone. מחיקת האפליקציה, להבדיל מהסרתה תוך שמירת נתוניה, מסירה את נתוניה המקומיים מהמכשיר, כולל כל תור העברה מקומי. יש לנהל גיבויים ועותקים שיוצאו בנפרד. המפתח אינו יכול לגשת לציורים הנשמרים רק במכשירים שלך או למחוק אותם.
hu: A Fotók engedélyét az iPhone beállításaiban visszavonhatja. Az alkalmazás törlése, szemben az adatok megőrzésével történő eltávolítással, törli az alkalmazás helyi adatait az adott készülékről, az esetleges helyi átviteli várólistával együtt. A biztonsági mentéseket és exportált másolatokat külön kell kezelni. A fejlesztő nem fér hozzá a kizárólag az Ön készülékein tárolt rajzokhoz, és nem tudja törölni őket.
id: Anda dapat mencabut izin Foto di Pengaturan iPhone. Menghapus aplikasi, bukan hanya mengeluarkannya dengan tetap menyimpan data, akan menghapus data lokal aplikasi dari perangkat tersebut, termasuk antrean transfer lokal. Cadangan dan salinan yang diekspor harus dikelola secara terpisah. Pengembang tidak dapat mengakses atau menghapus gambar yang hanya tersimpan di perangkat Anda.
it: Puoi revocare l’autorizzazione per Foto nelle impostazioni dell’iPhone. Eliminare l’app, anziché rimuoverla conservandone i dati, cancella i suoi dati locali dal dispositivo, inclusa l’eventuale coda locale di trasferimento. I backup e le copie esportate devono essere gestiti separatamente. Lo sviluppatore non può accedere ai disegni memorizzati solo sui tuoi dispositivi né eliminarli.
ja: iPhoneの「設定」で「写真」への許可を取り消すことができます。アプリを取り除いてデータを残すのではなく削除すると、ローカルの転送キューを含め、その端末のアプリのローカルデータが削除されます。バックアップや書き出したコピーは別途管理する必要があります。開発者は、利用者の端末内だけに保存されている絵にアクセスしたり、それを削除したりすることはできません。
ko: iPhone 설정에서 사진 권한을 철회할 수 있습니다. 데이터를 유지하는 앱 정리하기 대신 앱을 삭제하면 로컬 전송 대기열을 포함한 앱의 로컬 데이터가 해당 기기에서 제거됩니다. 백업 및 내보낸 사본은 별도로 관리해야 합니다. 개발자는 사용자의 기기에만 저장된 그림에 접근하거나 이를 삭제할 수 없습니다.
nb: Du kan trekke tilbake tillatelsen til Bilder i iPhone-innstillingene. Hvis du sletter appen i stedet for å fjerne den med bevaring av data, fjernes de lokale appdataene fra enheten, inkludert en eventuell lokal overføringskø. Sikkerhetskopier og eksporterte kopier må administreres separat. Utvikleren kan ikke få tilgang til eller slette tegninger som bare er lagret på enhetene dine.
nl: Je kunt de toestemming voor Foto’s intrekken in de iPhone-instellingen. Als je de app verwijdert, in plaats van deze op te ruimen met behoud van gegevens, worden de lokale appgegevens van dat apparaat verwijderd, inclusief een eventuele lokale overdrachtswachtrij. Back-ups en geëxporteerde kopieën moeten afzonderlijk worden beheerd. De ontwikkelaar kan tekeningen die alleen op je apparaten staan niet bekijken of verwijderen.
pl: Możesz cofnąć pozwolenie dla Zdjęć w ustawieniach iPhone’a. Usunięcie aplikacji, w odróżnieniu od jej odinstalowania z zachowaniem danych, usuwa z urządzenia jej lokalne dane, w tym lokalną kolejkę przesyłania. Kopiami zapasowymi i wyeksportowanymi kopiami trzeba zarządzać osobno. Deweloper nie może uzyskać dostępu do rysunków przechowywanych wyłącznie na Twoich urządzeniach ani ich usunąć.
pt_br: Você pode revogar a permissão do Fotos nos Ajustes do iPhone. Apagar o aplicativo, em vez de desinstalá-lo mantendo seus dados, remove seus dados locais do dispositivo, incluindo qualquer fila local de transferência. Backups e cópias exportadas devem ser gerenciados separadamente. O desenvolvedor não pode acessar nem excluir desenhos armazenados apenas nos seus dispositivos.
pt_pt: Pode revogar a autorização de Fotografias nas Definições do iPhone. Apagar a aplicação, em vez de a desinstalar mantendo os dados, remove os seus dados locais desse dispositivo, incluindo qualquer fila local de transferência. As cópias de segurança e as cópias exportadas devem ser geridas separadamente. O programador não pode aceder nem apagar desenhos armazenados apenas nos seus dispositivos.
ru: Вы можете отозвать разрешение на доступ к «Фото» в настройках iPhone. Удаление приложения (в отличие от его сгрузки) удаляет его локальные данные с этого устройства, включая локальную очередь передачи. Резервными копиями и экспортированными изображениями необходимо управлять отдельно. Разработчик не может получить доступ к рисункам, хранящимся только на ваших устройствах, или удалить их.
sv: Du kan återkalla tillståndet för Bilder i iPhones inställningar. Om du raderar appen, i stället för att avlasta den, tas dess lokala data bort från enheten, inklusive en eventuell lokal överföringskö. Säkerhetskopior och exporterade kopior måste hanteras separat. Utvecklaren kan inte komma åt eller radera teckningar som enbart lagras på dina enheter.
th: คุณสามารถเพิกถอนสิทธิ์รูปภาพได้ในการตั้งค่า iPhone การลบแอป แทนการเอาแอปออกโดยเก็บข้อมูลไว้ จะลบข้อมูลภายในแอปออกจากอุปกรณ์นั้น รวมถึงคิวถ่ายโอนภายในอุปกรณ์ ข้อมูลสำรองและสำเนาที่ส่งออกต้องจัดการแยกกัน ผู้พัฒนาไม่สามารถเข้าถึงหรือลบภาพวาดที่จัดเก็บอยู่เฉพาะบนอุปกรณ์ของคุณได้
tr: Fotoğraflar iznini iPhone Ayarları’ndan geri alabilirsiniz. Uygulamayı verilerini koruyarak kaldırmak yerine tamamen silmek, yerel aktarım kuyruğu dâhil yerel uygulama verilerini o cihazdan kaldırır. Yedekler ve dışa aktarılan kopyalar ayrı yönetilmelidir. Geliştirici, yalnızca cihazlarınızda saklanan çizimlere erişemez veya bunları silemez.
uk: Ви можете відкликати дозвіл для «Фотографій» у параметрах iPhone. Видалення застосунку (на відміну від його вивантаження) видаляє з пристрою його локальні дані, включно з локальною чергою передавання. Резервними й експортованими копіями потрібно керувати окремо. Розробник не може отримати доступ до малюнків, що зберігаються лише на ваших пристроях, або видалити їх.
vi: Bạn có thể thu hồi quyền Ảnh trong Cài đặt iPhone. Xóa ứng dụng, thay vì gỡ bỏ ứng dụng nhưng giữ dữ liệu, sẽ xóa dữ liệu cục bộ của ứng dụng trên thiết bị đó, bao gồm hàng đợi chuyển cục bộ. Bản sao lưu và bản sao đã xuất phải được quản lý riêng. Nhà phát triển không thể truy cập hoặc xóa bản vẽ chỉ được lưu trên thiết bị của bạn.
zh_hans: 您可以在 iPhone“设置”中撤销“照片”权限。删除应用（而非保留数据的卸载操作）会移除该设备上的应用本地数据，包括本地传输队列。备份和已导出的副本需另行管理。开发者无法访问或删除仅存储在您设备上的画作。
zh_hant: 您可在 iPhone「設定」中撤銷「照片」權限。刪除 App（而非保留資料的卸載操作）會移除該裝置上的 App 本機資料，包括本機傳輸佇列。備份與已輸出的副本須另行管理。開發者無法存取或刪除僅儲存在您裝置上的畫作。

source: You can start the tutorial anytime: tap the three dots, then Tutorial.
ar: يمكنك بدء التدريب في أي وقت: اضغط على النقاط الثلاث، ثم التدريب.
cs: Výuku můžete kdykoli spustit: klepněte na tři tečky a pak na Výuku.
da: Du kan starte vejledningen når som helst: tryk på de tre prikker, og vælg Vejledning.
de: Du kannst die Einführung jederzeit starten: Tippe auf die drei Punkte und dann auf Einführung.
el: Μπορείτε να ξεκινήσετε την εκμάθηση οποτεδήποτε: πατήστε τις τρεις τελείες και μετά Εκμάθηση.
es: Puedes iniciar el tutorial cuando quieras: toca los tres puntos y luego Tutorial.
fi: Voit aloittaa opastuksen milloin tahansa: napauta kolmea pistettä ja valitse Opastus.
fr: Vous pouvez lancer le tutoriel à tout moment : touchez les trois points, puis Tutoriel.
he: אפשר להתחיל את ההדרכה בכל עת: הקישו על שלוש הנקודות ובחרו ״הדרכה״.
hu: Bármikor elindíthatod a bemutatót: koppints a három pontra, majd a Bemutatóra.
id: Anda bisa memulai tutorial kapan saja: ketuk tiga titik, lalu Tutorial.
it: Puoi avviare il tutorial in qualsiasi momento: tocca i tre puntini, poi Tutorial.
ja: いつでも3つの点をタップし、「チュートリアル」を選ぶと練習できます。
ko: 언제든지 점 세 개를 누르고 튜토리얼을 선택하면 시작할 수 있습니다.
nb: Du kan starte omvisningen når som helst: trykk på de tre prikkene og velg Omvisning.
nl: Je kunt de rondleiding altijd starten: tik op de drie stippen en kies Rondleiding.
pl: Samouczek możesz uruchomić w każdej chwili: stuknij trzy kropki, a potem Samouczek.
pt_br: Você pode iniciar o tutorial a qualquer momento: toque nos três pontos e depois em Tutorial.
pt_pt: Pode iniciar o tutorial a qualquer momento: toque nos três pontos e depois em Tutorial.
ru: Обучение можно пройти в любой момент: нажмите три точки и выберите «Обучение».
sv: Du kan starta guiden när som helst: tryck på de tre punkterna och välj Guide.
th: คุณเริ่มบทสอนได้ทุกเมื่อ โดยแตะสามจุดแล้วเลือกบทสอน
tr: Eğitimi istediğiniz zaman başlatabilirsiniz: üç noktaya dokunun, ardından Eğitim seçeneğini seçin.
uk: Навчання доступне будь-коли: натисніть три крапки й виберіть «Навчання».
vi: Bạn có thể bắt đầu hướng dẫn bất cứ lúc nào: chạm ba chấm, rồi chọn Hướng dẫn.
zh_hans: 随时可以开始教程：轻点三个点，然后选择“教程”。
zh_hant: 隨時可以開始教學：點一下三個點，然後選擇「教學」。
